export const subtitle = {
  ru: {
    marketing:
      "Опытные маркетологи компании Skywebзанимаются построением эффективных интернет маркетинг стратегий.",
    support:
      "Помогаем брендам и компаниям транслировать свои маркетинговые активности через лидеров мнений и блогеров",
    web: "В Skyweb вы можете заказать разработку сайта согласно предоставленному техническому заданию.",
    seo: "Команда профессионалов выполняет комплексный анализ сайта и оптимиз ирует SEO показатели.",
    dev: "Мы делаем приложения для мобильных устройств с последующей поддержкой при релизе в маркетплейсы.",
    copyrighting:
      "Мы делаем приложения для мобильных устройств с последующей поддержкой при релизе в маркетплейсы.",
    speed:
      "Большая команда копирайтеров в короткие сроки пишут уникльные SEO тексты для сайта с ключевыми словами.",
  },
};
